{
  "Lễ hội đua bò Bảy Núi": "Lễ hội đua bò Bảy Núi là một lễ hội truyền thống của người Khmer, được tổ chức tại vùng Bảy Núi, An Giang. Lễ hội diễn ra vào dịp lễ Sene Dolta hàng năm, với hoạt động chính là cuộc đua bò kéo bừa trên cánh đồng. Đây là hoạt động mang tính chất thể thao và gắn liền với đời sống lao động của người dân nông thôn.",
  "Lễ hội Chùa Hương": "Hội Chùa Hương là một trong những lễ hội lớn nhất tại Việt Nam, diễn ra tại Chùa Hương, huyện Mỹ Đức, Hà Nội. Lễ hội kéo dài từ tháng Giêng đến tháng Ba âm lịch, thu hút hàng triệu du khách tới tham quan và hành hương. Điểm nhấn của lễ hội là hành trình leo núi và tham quan động Hương Tích - nơi được mệnh danh là 'Nam thiên đệ nhất động'.",
  "Lễ hội Cổ Loa": "Lễ hội Cổ Loa diễn ra tại đền Cổ Loa, huyện Đông Anh, Hà Nội, nhằm tôn vinh An Dương Vương và truyền thuyết về chiếc nỏ thần. Lễ hội diễn ra vào ngày 6 tháng Giêng âm lịch, với các hoạt động tế lễ, rước kiệu và các trò chơi dân gian như bắn nỏ, đánh cờ người, và thi đấu vật.",
  "Hội Lim": "Hội Lim là lễ hội truyền thống nổi tiếng tại Bắc Ninh, diễn ra vào ngày 13 tháng Giêng âm lịch. Đây là lễ hội của người Kinh Bắc, nổi tiếng với các làn điệu Quan họ. Các hoạt động chính bao gồm hát Quan họ trên thuyền, hát đối và giao lưu văn hóa dân gian tại đồi Lim.",
  "Lễ hội Lồng Tồng": "Lễ hội Lồng Tồng, hay còn gọi là lễ hội Xuống Đồng, là lễ hội truyền thống của các dân tộc Tày, Nùng tại các tỉnh vùng núi phía Bắc như Lạng Sơn, Cao Bằng. Lễ hội được tổ chức vào đầu năm mới để cầu cho một mùa màng bội thu, mưa thuận gió hòa, với các hoạt động cúng bái, thi cày bừa và các trò chơi dân gian.",
  "Lễ hội Ok Om Bok": "Lễ hội Ok Om Bok là lễ hội truyền thống của người Khmer Nam Bộ, diễn ra vào khoảng tháng 10 âm lịch. Đây là dịp để người Khmer cúng trăng, tạ ơn thần Mặt Trăng đã cho mùa màng bội thu. Hoạt động nổi bật nhất của lễ hội là đua ghe ngo, thu hút nhiều đội thi từ các tỉnh thành miền Tây tham gia.",
  "Lễ hội Tháp Bà Ponagar": "Lễ hội Tháp Bà Ponagar được tổ chức tại Nha Trang vào cuối tháng 3 và đầu tháng 4 âm lịch, nhằm tôn vinh nữ thần Thiên Y A Na, người được coi là mẹ của người Chăm. Lễ hội bao gồm các nghi lễ dâng hương, dâng hoa và các hoạt động văn hóa nghệ thuật như múa Chăm, hát dân gian Chăm.",
  "Lễ hội đua voi Tây Nguyên": "Lễ hội Đua Voi Tây Nguyên là lễ hội độc đáo của đồng bào dân tộc Ê Đê và M'Nông, tổ chức tại Buôn Đôn, Đắk Lắk. Lễ hội diễn ra vào tháng 3 hàng năm, với cuộc đua voi diễn ra trên các cánh đồng hoặc bờ sông. Ngoài đua voi, lễ hội còn có các hoạt động văn hóa như đua thuyền, bắn nỏ và múa cồng chiêng."
}
